#+TITLE: Sitemap for project org-notes
#+DATE: [2013-11-29 Fri 19:05]
#+SETUPFILE: org-templates/level-0.org

* System Infomation
|   | Software        | Version                                                        |
|---+-----------------+----------------------------------------------------------------|
| / |                 | <                                                              |
|---+-----------------+----------------------------------------------------------------|
|   | kernel          | 3.13.8-1-ARCH #1 SMP PREEMPT Tue Apr 1 12:27:17 CEST 2014 i686 |
|---+-----------------+----------------------------------------------------------------|
|   | emacs           | GNU Emacs 24.3.1 (i686-pc-linux-gnu, GTK+ Version 3.10.7)      |
|---+-----------------+----------------------------------------------------------------|
|   | emacs: el-get   | el-get version 5.1.ccc6dfc                                     |
|---+-----------------+----------------------------------------------------------------|
|   | emacs: org-mode | 8.2.6                                                          |
|---+-----------------+----------------------------------------------------------------|
|   | git             | 1.9.2                                                          |
#+TBLFM: @4$3='(progn (string-match ")" (emacs-version)) (substring (emacs-version) 0 (match-end 0)))::@5$3='(el-get-version)::@6$3='(org-version)

* My Knowledge Base
+ emacs
 + [[file:emacs/emacs_orgmode_setup.org][Setup org-mode for Emacs]]
+ mpv
 + [[file:mpv/mpv_update.org][mpv's update script]]
